{ "testimonials" : [
  {
    "name"        : "Evangelos Foutzitzis",
    "img"         : "img/Evangelos-Foutzitzis.jpg",
    "link"        : "https://www.linkedin.com/pub/evangelos-foutzitzis/34/661/74a",
    "testimonial" : "Very motivated and efficient developer. Danko completed the requirements very fast and exceeded my expectations. A pleasure to work with! I will definitely hire again."    
  },
  {
    "name"        : "Jose da Silva",
    "img"         : "img/Jose-da-Silva.jpg",
    "link"        : "http://seedworks.pt/",
    "testimonial" : "Provider was once again a great asset for the project, huge demonstrations of professionalism and a great eye for detail. Even after i informed that i was extremely happy with the outcome he sent a new package with neat detail improvements. Will definitely hire him again." 
  },
   {
    "name"        : "Chris Kergin",
    "img"         : "img/Chris-Kergin-a.jpg",
    "link"        : "https://www.linkedin.com/pub/chris-kergin/29/76/488",
    "testimonial" : "Danko did some great front end work with an extremely tight deadline at really busy time. Needless to say, this guy is reliable and delivers a fantastic product. I won't hesitate to work with Danko again in the future." 
  },
  {
    "name"        : "Matthew Kretsinger",
    "img"         : "img/unknown.png",
    "link"        : "http://www.mattkretsinger.com/",
    "testimonial" : "Excellent work! I wasn't sure what I wanted was going to be possible, but he did not give up and came through in the end! I will certainly hire again!" 
  },
   {
    "name"        : "Bryan Ferre",
    "img"         : "img/Bryan-Ferre.jpg",
    "link"        : "http://bryanferre.com/",
    "testimonial" : "This was a last minute project. He got right on it and turned it around in less than 24 hours just as I had required. I will definitely work with him again." 
  },
  {
    "name"        : "Jose da Silva",
    "img"         : "img/Jose-da-Silva.jpg",
    "link"        : "http://seedworks.pt/",
    "testimonial" : "Will definitely work with Danko in the future. Outstanding work and always available." 
  },
  {
    "name"        : "Chris Kergin",
    "img"         : "img/Chris-Kergin.jpg",
    "link"        : "https://www.linkedin.com/pub/chris-kergin/29/76/488",
    "testimonial" : "Danko continues to over-perform. He's a great developer for any front-end work and simply a great person to work with. I'll certainly work with him again." 
  },
  {
    "name"        : "Matthew Kretsinger",
    "img"         : "img/unknown.png",
    "link"        : "http://www.mattkretsinger.com/",
    "testimonial" : "Excellent work! Fast, professional, knowledgeable and detail oriented! Will hire again!" 
  }
]}